"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5972, \"word_counts\": \"{\\\"rt\\\": 3463, \\\"rdlkid\\\": 1, \\\"springrose\\\": 1, \\\"hdner\\\": 1, \\\"tsunami\\\": 280, \\\"warning\\\": 75, \\\"in\\\": 1612, \\\"caribbean\\\": 20, \\\"cancelled\\\": 13, \\\"following\\\": 17, \\\"costa\\\": 575, \\\"rican\\\": 20, \\\"earthquake\\\": 1172, \\\"was\\\": 107, \\\"meant\\\": 1, \\\"for\\\": 688, \\\"pacific\\\": 42, \\\"ocean\\\": 4, \\\"chileno\\\": 2, \\\"en\\\": 788, \\\"costarica\\\": 230, \\\"fue\\\": 36, \\\"como\\\": 27, \\\"un\\\": 241, \\\"temblor\\\": 86, \\\"fuerte\\\": 86, \\\"pero\\\": 21, \\\"se\\\": 238, \\\"espera\\\": 3, \\\"uno\\\": 7, \\\"m\\\\u00e1s\\\": 44, \\\"grande\\\": 10, \\\"abc\\\": 20, \\\"philippines\\\": 443, \\\"radio\\\": 13, \\\"reports\\\": 39, \\\"say\\\": 28, \\\"mag\\\": 25, \\\"quake\\\": 330, \\\"has\\\": 103, \\\"killed\\\": 69, \\\"at\\\": 410, \\\"least\\\": 108, \\\"people\\\": 211, \\\"central\\\": 101, \\\"redcrossab\\\": 8, \\\"unitedwaycgy\\\": 1, \\\"this\\\": 230, \\\"is\\\": 420, \\\"incredible\\\": 7, \\\"thank\\\": 59, \\\"you\\\": 264, \\\"so\\\": 91, \\\"much\\\": 30, \\\"the\\\": 1489, \\\"support\\\": 49, \\\"it\\\": 154, \\\"greatly\\\": 1, \\\"appreciated\\\": 1, \\\"calgarystrong\\\": 7, \\\"yycflood\\\": 382, \\\"gabbietatad\\\": 1, \\\"reliefph\\\": 206, \\\"san\\\": 92, \\\"antonio\\\": 4, \\\"still\\\": 74, \\\"open\\\": 35, \\\"urgent\\\": 12, \\\"need\\\": 139, \\\"volunteers\\\": 35, \\\"today\\\": 106, \\\"to\\\": 1060, \\\"load\\\": 4, \\\"amp\\\": 204, \\\"deploy\\\": 2, \\\"pampanga\\\": 6, \\\"bulacan\\\": 11, \\\"cainta\\\": 17, \\\"nessuna\\\": 2, \\\"scossa\\\": 33, \\\"da\\\": 36, \\\"ieri\\\": 3, \\\"solo\\\": 22, \\\"la\\\": 389, \\\"voglia\\\": 1, \\\"di\\\": 239, \\\"normalit\\\\u00e0\\\": 1, \\\"terremoto\\\": 1147, \\\"prensa\\\": 14, \\\"libre\\\": 10, \\\"venezuela\\\": 6, \\\"env\\\\u00eda\\\": 5, \\\"a\\\": 902, \\\"guatemala\\\": 700, \\\"toneladas\\\": 3, \\\"de\\\": 1226, \\\"alimentos\\\": 4, \\\"y\\\": 292, \\\"medicinas\\\": 3, \\\"para\\\": 137, \\\"afectados\\\": 15, \\\"jlin\\\": 3, \\\"can\\\": 135, \\\"u\\\": 37, \\\"please\\\": 249, \\\"share\\\": 27, \\\"list\\\": 20, \\\"of\\\": 967, \\\"gov\\\": 6, \\\"t\\\": 109, \\\"agencies\\\": 5, \\\"ngo\\\": 1, \\\"s\\\": 433, \\\"rescueph\\\": 488, \\\"abflood\\\": 251, \\\"pls\\\": 109, \\\"download\\\": 3, \\\"red\\\": 81, \\\"cross\\\": 46, \\\"flood\\\": 334, \\\"recovery\\\": 26, \\\"guide\\\": 4, \\\"and\\\": 638, \\\"retweet\\\": 31, \\\"watchers\\\": 1, \\\"massive\\\": 26, \\\"awakens\\\": 2, \\\"nicaraguan\\\": 2, \\\"apoyeque\\\": 1, \\\"volcano\\\": 6, \\\"todos\\\": 22, \\\"mi\\\": 45, \\\"apoyo\\\": 12, \\\"\\\\u00e1nimo\\\": 2, \\\"rica\\\": 521, \\\"que\\\": 230, \\\"acaba\\\": 5, \\\"sufrir\\\": 5, \\\"fuerzacr\\\": 2, \\\"up\\\": 102, \\\"asterisk\\\": 1, \\\"pack\\\": 3, \\\"yes\\\": 7, \\\"we\\\": 191, \\\"our\\\": 183, \\\"goodies\\\": 1, \\\"chk\\\": 4, \\\"gym\\\": 4, \\\"tomorrow\\\": 25, \\\"morning\\\": 28, \\\"\\\\u3010\\\\u6771\\\\u65e5\\\\u672c\\\\u5927\\\\u9707\\\\u707d\\\\u3011\\\": 1, \\\"\\\\u5730\\\\u9707\\\": 23, \\\"\\\\u6fc0\\\\u751a\\\\u707d\\\\u5bb3\\\": 2, \\\"\\\\u98a8\\\\u5316\\\\u3055\\\\u305b\\\\u3066\\\\u306f\\\\u3044\\\\u3051\\\\u306a\\\\u3044\\\": 1, \\\"\\\\u6d25\\\\u6ce2\\\": 2, \\\"thomas\\\": 5, \\\"hiatt\\\": 4, \\\"candanga\\\": 1, \\\"enlace\\\": 1, \\\"ecuador\\\": 12, \\\"urgente\\\": 38, \\\"est\\\\u00e1n\\\": 7, \\\"interrumpidos\\\": 1, \\\"los\\\": 98, \\\"servicios\\\": 2, \\\"d\\\": 52, \\\"electricidad\\\": 3, \\\"telecomunicaciones\\\": 1, \\\"amici\\\": 6, \\\"bologna\\\": 45, \\\"e\\\": 222, \\\"dintorni\\\": 2, \\\"spero\\\": 3, \\\"tutto\\\": 16, \\\"bene\\\": 5, \\\"previsto\\\": 3, \\\"dai\\\": 7, \\\"maya\\\": 6, \\\"quindi\\\": 2, \\\"si\\\": 78, \\\"pu\\\\u00f2\\\": 8, \\\"stare\\\": 2, \\\"tranquilli\\\": 2, \\\"newstalk\\\": 2, \\\"only\\\": 28, \\\"five\\\": 5, \\\"bus\\\": 3, \\\"routes\\\": 3, \\\"remain\\\": 10, \\\"on\\\": 267, \\\"detour\\\": 1, \\\"drive\\\": 10, \\\"slowly\\\": 2, \\\"macleod\\\": 8, \\\"as\\\": 123, \\\"rough\\\": 1, \\\"around\\\": 25, \\\"stampede\\\": 24, \\\"grounds\\\": 4, \\\"breakingnews\\\": 47, \\\"wide\\\": 17, \\\"watch\\\": 40, \\\"effect\\\": 20, \\\"after\\\": 171, \\\"center\\\": 18, \\\"says\\\": 49, \\\"reuters\\\": 70, \\\"justinbieber\\\": 1, \\\"revised\\\": 11, \\\"gt\\\": 82, \\\"km\\\": 304, \\\"champerico\\\": 43, \\\"nov\\\": 36, \\\"epicenter\\\": 66, \\\"m\\\": 328, \\\"ago\\\": 78, \\\"depth\\\": 84, \\\"\\\\u3010pr\\\\u3011earthquakelive\\\": 1, \\\"earth\\\": 8, \\\"website\\\": 4, \\\"web\\\": 6, \\\"cebugovph\\\": 1, \\\"cebu\\\": 140, \\\"coast\\\": 107, \\\"guard\\\": 5, \\\"station\\\": 4, \\\"suspends\\\": 2, \\\"vessels\\\": 1, \\\"out\\\": 135, \\\"bound\\\": 1, \\\"due\\\": 70, \\\"aftershocks\\\": 20, \\\"every\\\": 32, \\\"minute\\\": 1, \\\"intervals\\\": 1, \\\"how\\\": 63, \\\"bad\\\": 15, \\\"toxic\\\": 2, \\\"legacy\\\": 1, \\\"left\\\": 14, \\\"behind\\\": 7, \\\"from\\\": 255, \\\"colorado\\\": 453, \\\"floods\\\": 331, \\\"other\\\": 16, \\\"extreme\\\": 7, \\\"storms\\\": 3, \\\"hemamullur\\\": 2, \\\"two\\\": 42, \\\"trucks\\\": 5, \\\"one\\\": 48, \\\"car\\\": 5, \\\"water\\\": 135, \\\"road\\\": 29, \\\"collapse\\\": 8, \\\"hwy\\\": 16, \\\"dillon\\\": 3, \\\"cowx\\\": 45, \\\"boulderflood\\\": 172, \\\"kdvr\\\": 11, \\\"kabataanfacts\\\": 3, \\\"stay\\\": 74, \\\"strong\\\": 65, \\\"bohol\\\": 181, \\\"may\\\": 59, \\\"god\\\": 91, \\\"bless\\\": 34, \\\"all\\\": 207, \\\"prayforvisayas\\\": 281, \\\"breaking\\\": 36, \\\"jamestown\\\": 10, \\\"under\\\": 24, \\\"mandatory\\\": 6, \\\"evacuation\\\": 31, \\\"order\\\": 11, \\\"flash\\\": 24, \\\"flooding\\\": 337, \\\"dailycamera\\\": 8, \\\"ang\\\": 48, \\\"jinet\\\": 1, \\\"namiss\\\": 1, \\\"ko\\\": 11, \\\"naman\\\": 10, \\\"bigla\\\": 1, \\\"habagat\\\": 11, \\\"darwinbandoy\\\": 1, \\\"manila\\\": 171, \\\"should\\\": 17, \\\"use\\\": 35, \\\"phspeaksup\\\": 1, \\\"aqua\\\": 1, \\\"barrier\\\": 2, \\\"large\\\": 10, \\\"protection\\\": 1, \\\"used\\\": 6, \\\"during\\\": 27, \\\"yorks\\\": 1, \\\"uk\\\": 3, \\\"http\\\": 113, \\\"weather\\\": 12, \\\"news\\\": 170, \\\"taqa\\\": 2, \\\"supports\\\": 1, \\\"alberta\\\": 125, \\\"disaster\\\": 36, \\\"relief\\\": 110, \\\"efforts\\\": 43, \\\"wam\\\": 1, \\\"abu\\\": 1, \\\"dhabi\\\": 1, \\\"june\\\": 4, \\\"th\\\": 33, \\\"amigoperu\\\": 1, \\\"al\\\": 142, \\\"menos\\\": 55, \\\"casas\\\": 8, \\\"han\\\": 19, \\\"derrumbado\\\": 1, \\\"marcos\\\": 30, \\\"tras\\\": 146, \\\"sismo\\\": 409, \\\"reportan\\\": 31, \\\"tres\\\": 4, \\\"personas\\\": 34, \\\"fallecidas\\\": 6, \\\"o\\\": 81, \\\"navidad\\\": 4, \\\"preliminar\\\": 14, \\\"no\\\": 217, \\\"magnitud\\\": 134, \\\"profundidad\\\": 18, \\\"hora\\\": 33, \\\"cerca\\\": 21, \\\"del\\\": 249, \\\"epicentro\\\": 24, \\\"chile\\\": 65, \\\"rimborsielettoraliaipartiti\\\": 3, \\\"ai\\\": 18, \\\"terremotati\\\": 10, \\\"ora\\\": 19, \\\"firma\\\": 6, \\\"avaaz\\\": 3, \\\"prima\\\": 18, \\\"voto\\\": 6, \\\"senato\\\": 6, \\\"doblezeta\\\": 3, \\\"anyone\\\": 16, \\\"mateo\\\": 4, \\\"rizal\\\": 19, \\\"who\\\": 91, \\\"rescue\\\": 101, \\\"person\\\": 15, \\\"hay\\\": 58, \\\"alerta\\\": 150, \\\"roja\\\": 10, \\\"el\\\": 546, \\\"deja\\\": 33, \\\"hasta\\\": 34, \\\"momento\\\": 21, \\\"saldo\\\": 6, \\\"muertos\\\": 106, \\\"desaparecidos\\\": 20, \\\"captain\\\": 1, \\\"wingman\\\": 1, \\\"cnnbrk\\\": 24, \\\"usgs\\\": 112, \\\"magnitude\\\": 288, \\\"strikes\\\": 78, \\\"off\\\": 136, \\\"expansioncom\\\": 2, \\\"cuatro\\\": 3, \\\"muertas\\\": 4, \\\"norte\\\": 23, \\\"italia\\\": 107, \\\"por\\\": 258, \\\"v\\\\u00eda\\\": 38, \\\"hkoqeme\\\": 1, \\\"hkt\\\": 2, \\\"n\\\": 33, \\\"mindanao\\\": 30, \\\"aldjohnmar\\\": 4, \\\"downtown\\\": 42, \\\"now\\\": 152, \\\"orders\\\": 2, \\\"i\\\": 307, \\\"sorry\\\": 9, \\\"everyone\\\": 93, \\\"yyc\\\": 152, \\\"yyccc\\\": 8, \\\"c\\\": 50, \\\"est\\\": 1, \\\"beau\\\": 1, \\\"jeunesse\\\": 1, \\\"soupir\\\": 1, \\\"\\\\u201c\\\": 115, \\\"monsieurkaplan\\\": 1, \\\"\\\\u2014\\\": 12, \\\"plus\\\": 3, \\\"secousses\\\": 1, \\\"\\\\u00e9milie\\\": 1, \\\"romagne\\\": 1, \\\"depuis\\\": 1, \\\"h\\\": 27, \\\"via\\\": 194, \\\"julsau\\\": 1, \\\"terremoto\\\\u201d\\\": 5, \\\"cristinasimone\\\": 1, \\\"una\\\": 59, \\\"notizia\\\": 8, \\\"bruttissima\\\": 1, \\\"crolli\\\": 4, \\\"nelle\\\": 11, \\\"fabbriche\\\": 1, \\\"ferrara\\\": 37, \\\"degli\\\": 5, \\\"operai\\\": 3, \\\"sono\\\": 28, \\\"rimasti\\\": 1, \\\"coinvolti\\\": 1, \\\"acoyne\\\": 1, \\\"by\\\": 222, \\\"tonyherald\\\": 1, \\\"calgary\\\": 210, \\\"zoo\\\": 11, \\\"actually\\\": 4, \\\"moving\\\": 5, \\\"animals\\\": 14, \\\"higher\\\": 10, \\\"ground\\\": 14, \\\"insider\\\": 1, \\\"ricerca\\\": 1, \\\"studio\\\": 3, \\\"le\\\": 72, \\\"rocce\\\": 1, \\\"passato\\\": 3, \\\"per\\\": 160, \\\"capire\\\": 2, \\\"il\\\": 171, \\\"presente\\\": 1, \\\"intervista\\\": 2, \\\"francesca\\\": 1, \\\"remitti\\\": 1, \\\"geologa\\\": 1, \\\"my\\\": 179, \\\"fiesta\\\": 1, \\\"with\\\": 185, \\\"felice\\\": 19, \\\"\\\\u00b0\\\": 6, \\\"mp\\\": 5, \\\"youtube\\\": 15, \\\"community\\\": 18, \\\"centres\\\": 2, \\\"are\\\": 221, \\\"help\\\": 309, \\\"citizens\\\": 8, \\\"small\\\": 11, \\\"businesses\\\": 5, \\\"connect\\\": 2, \\\"essential\\\": 3, \\\"services\\\": 4, \\\"mrvop\\\": 2, \\\"hits\\\": 155, \\\"bbc\\\": 15, \\\"inquirerdotnet\\\": 13, \\\"erwinaguilon\\\": 2, \\\"classes\\\": 7, \\\"levels\\\": 7, \\\"mayor\\\": 18, \\\"lim\\\": 1, \\\"floodsph\\\": 37, \\\"dinnerwithjulie\\\": 3, \\\"bridge\\\": 26, \\\"yesterday\\\": 11, \\\"just\\\": 96, \\\"graded\\\": 1, \\\"coflood\\\": 235, \\\"affected\\\": 129, \\\"pets\\\": 24, \\\"your\\\": 136, \\\"amyshojai\\\": 1, \\\"ingv\\\": 6, \\\"utc\\\": 74, \\\"ml\\\": 49, \\\"pianura\\\": 5, \\\"padana\\\": 5, \\\"emiliana\\\": 3, \\\"lat\\\": 43, \\\"lon\\\": 43, \\\"whats\\\": 2, \\\"latest\\\": 24, \\\"situation\\\": 13, \\\"mmda\\\": 38, \\\"struck\\\": 39, \\\"about\\\": 90, \\\"miles\\\": 11, \\\"town\\\": 22, \\\"liberia\\\": 17, \\\"centered\\\": 2, \\\"below\\\": 2, \\\"surface\\\": 2, \\\"fatalities\\\": 5, \\\"reported\\\": 40, \\\"imkerwinking\\\": 1, \\\"\\\\ud83d\\\\ude4f\\\": 13, \\\"rapplerdotcom\\\": 9, \\\"junjun\\\": 1, \\\"binay\\\": 3, \\\"makati\\\": 5, \\\"public\\\": 10, \\\"private\\\": 4, \\\"thursday\\\": 9, \\\"aug\\\": 9, \\\"largest\\\": 8, \\\"hit\\\": 72, \\\"country\\\": 18, \\\"since\\\": 19, \\\"dinolazaro\\\": 1, \\\"gmanews\\\": 30, \\\"yr\\\": 8, \\\"old\\\": 17, \\\"grandma\\\": 3, \\\"stuck\\\": 12, \\\"alone\\\": 5, \\\"her\\\": 15, \\\"house\\\": 32, \\\"victoria\\\": 6, \\\"teeten\\\": 3, \\\"tan\\\": 5, \\\"unit\\\": 5, \\\"g\\\": 11, \\\"las\\\": 96, \\\"crearon\\\": 1, \\\"c\\\\u00f3digo\\\": 1, \\\"s\\\\u00edsmico\\\": 5, \\\"pol\\\\u00edticos\\\": 1, \\\"lo\\\": 59, \\\"aprobaron\\\": 1, \\\"deber\\\\u00edan\\\": 1, \\\"ser\\\": 8, \\\"homenajeados\\\": 1, \\\"terremotocr\\\": 16, \\\"victims\\\": 128, \\\"huddle\\\": 1, \\\"streets\\\": 5, \\\"dead\\\": 118, \\\"free\\\": 20, \\\"live\\\": 48, \\\"tv\\\": 35, \\\"mobile\\\": 14, \\\"fufu\\\": 20, \\\"vespertino\\\": 1, \\\"olmeca\\\": 1, \\\"grados\\\": 115, \\\"kjhutchinson\\\": 1, \\\"four\\\": 12, \\\"northern\\\": 64, \\\"italy\\\": 138, \\\"geographyteacher\\\": 1, \\\"annvalerio\\\": 1, \\\"university\\\": 6, \\\"santo\\\": 3, \\\"tomas\\\": 3, \\\"ust\\\": 62, \\\"hospital\\\": 73, \\\"needs\\\": 63, \\\"food\\\": 62, \\\"patients\\\": 22, \\\"staff\\\": 21, \\\"app\\\": 2, \\\"ff\\\": 7, \\\"alle\\\": 32, \\\"persone\\\": 11, \\\"che\\\": 87, \\\"con\\\": 125, \\\"dignit\\\\u00e0\\\": 3, \\\"rimboccano\\\": 1, \\\"maniche\\\": 1, \\\"lavorano\\\": 1, \\\"sodo\\\": 1, \\\"col\\\": 4, \\\"groppo\\\": 1, \\\"gola\\\": 1, \\\"emilia\\\": 84, \\\"cavezzo\\\": 9, \\\"finale\\\": 14, \\\"mirandola\\\": 22, \\\"teleamazonasec\\\": 1, \\\"sonora\\\": 12, \\\"telecentrofsoto\\\": 2, \\\"reporta\\\": 15, \\\"sanmarcos\\\": 29, \\\"tnoticias\\\": 4, \\\"ferminius\\\": 1, \\\"pac\\\\u00edfico\\\": 21, \\\"nicaragua\\\": 34, \\\"m\\\\u00e9xico\\\": 79, \\\"per\\\\u00fa\\\": 11, \\\"colombia\\\": 13, \\\"gobierno\\\": 3, \\\"declar\\\\u00f3\\\": 3, \\\"rt\\\\u201c\\\": 5, \\\"sectyec\\\": 1, \\\"loc\\\": 2, \\\"calama\\\": 2, \\\"sismo\\\\u201d\\\": 2, \\\"theroygreenshow\\\": 1, \\\"listen\\\": 1, \\\"heart\\\": 22, \\\"description\\\": 1, \\\"resident\\\": 2, \\\"mae\\\": 1, \\\"podcast\\\": 1, \\\"hr\\\\u2026\\\": 1, \\\"newearthquake\\\": 63, \\\"ne\\\": 25, \\\"balilihan\\\": 5, \\\"oct\\\": 27, \\\"sophiesticaated\\\": 2, \\\"needed\\\": 41, \\\"asuncion\\\": 2, \\\"family\\\": 56, \\\"incl\\\": 3, \\\"baby\\\": 23, \\\"dad\\\": 3, \\\"kamagong\\\": 2, \\\"st\\\": 118, \\\"joseph\\\": 4, \\\"subd\\\": 14, \\\"cain\\\": 2, \\\"get\\\": 51, \\\"new\\\": 83, \\\"followers\\\": 20, \\\"bestrapper\\\": 33, \\\"initialsofsomeonespecial\\\": 25, \\\"throwbackthursday\\\": 10, \\\"bb\\\": 7, \\\"baekyeoliee\\\": 1, \\\"deep\\\": 11, \\\"condolences\\\": 1, \\\"passed\\\": 2, \\\"or\\\": 71, \\\"injured\\\": 8, \\\"salina\\\": 1, \\\"residents\\\": 37, \\\"capture\\\": 1, \\\"wall\\\": 14, \\\"video\\\": 69, \\\"mediasettgcom\\\": 4, \\\"l\\\": 66, \\\"amichevole\\\": 1, \\\"lussemburgo\\\": 1, \\\"stasera\\\": 1, \\\"parma\\\": 5, \\\"non\\\": 84, \\\"giocher\\\\u00e0\\\": 1, \\\"rinviamolapartita\\\": 1, \\\"nonantola\\\": 1, \\\"modena\\\": 112, \\\"oggi\\\": 16, \\\"nessuno\\\": 8, \\\"lavorava\\\": 1, \\\"messa\\\": 1, \\\"sicurezza\\\": 2, \\\"della\\\": 37, \\\"torre\\\": 6, \\\"dei\\\": 16, \\\"modenesi\\\": 1, \\\"frustration\\\": 1, \\\"why\\\": 16, \\\"decisions\\\": 1, \\\"were\\\": 38, \\\"made\\\": 14, \\\"july\\\": 3, \\\"applause\\\": 2, \\\"hillhurstsunny\\\": 1, \\\"dear\\\": 24, \\\"human\\\": 5, \\\"species\\\": 1, \\\"japan\\\": 12, \\\"quakes\\\": 2, \\\"man\\\": 12, \\\"politics\\\": 4, \\\"cnn\\\": 25, \\\"jewish\\\": 1, \\\"andreadianetti\\\": 1, \\\"retwittate\\\": 3, \\\"numeri\\\": 10, \\\"emergenza\\\": 25, \\\"let\\\": 65, \\\"ensure\\\": 1, \\\"raised\\\": 9, \\\"do\\\": 56, \\\"part\\\": 7, \\\"omgp\\\": 10, \\\"cnnee\\\": 94, \\\"sacude\\\": 62, \\\"world\\\": 23, \\\"vision\\\": 1, \\\"supplies\\\": 9, \\\"go\\\": 97, \\\"\\\\u2026\\\": 128, \\\"music\\\": 10, \\\"pic\\\": 19, \\\"twitter\\\": 55, \\\"com\\\": 15, \\\"sctgimxdk\\\": 1, \\\"weheartranz\\\": 1, \\\"sunstaronline\\\": 2, \\\"tremor\\\": 5, \\\"felt\\\": 15, \\\"am\\\": 72, \\\"tagbilaran\\\": 9, \\\"earthquakeph\\\": 35, \\\"elperiodista\\\": 1, \\\"richter\\\": 56, \\\"provoca\\\": 3, \\\"preventiva\\\": 2, \\\"costas\\\": 40, \\\"chilenas\\\": 6, \\\"scottfeeglobal\\\": 1, \\\"think\\\": 16, \\\"daisy\\\": 1, \\\"duke\\\": 1, \\\"way\\\": 28, \\\"saying\\\": 2, \\\"calgarystampede\\\": 3, \\\"hellorhighwater\\\": 3, \\\"duudeitskaren\\\": 1, \\\"saddened\\\": 2, \\\"hear\\\": 11, \\\"that\\\": 186, \\\"praying\\\": 53, \\\"there\\\": 106, \\\"including\\\": 15, \\\"canada\\\": 44, \\\"three\\\": 10, \\\"waters\\\": 19, \\\"threaten\\\": 2, \\\"strangers\\\": 1, \\\"homes\\\": 52, \\\"kijiji\\\": 2, \\\"shocking\\\": 5, \\\"photos\\\": 32, \\\"damage\\\": 57, \\\"done\\\": 3, \\\"shut\\\": 7, \\\"down\\\": 35, \\\"oil\\\": 48, \\\"capital\\\": 16, \\\"southern\\\": 54, \\\"threat\\\": 13, \\\"na\\\": 61, \\\"mata\\\": 4, \\\"ao\\\": 2, \\\"pessoas\\\": 4, \\\"godstagram\\\": 14, \\\"snow\\\": 37, \\\"africa\\\": 38, \\\"drought\\\": 36, \\\"usa\\\": 29, \\\"volcanic\\\": 31, \\\"eruption\\\": 32, \\\"zealand\\\": 31, \\\"california\\\": 61, \\\"trust\\\": 23, \\\"infosismos\\\": 4, \\\"mapa\\\": 8, \\\"pray\\\": 91, \\\"damges\\\": 1, \\\"estimated\\\": 3, \\\"million\\\": 8, \\\"bridges\\\": 8, \\\"damaged\\\": 22, \\\"roads\\\": 20, \\\"flush\\\": 3, \\\"evans\\\": 2, \\\"dziq\\\": 1, \\\"isang\\\": 4, \\\"lalaki\\\": 1, \\\"patay\\\": 1, \\\"sa\\\": 82, \\\"leptospirosis\\\": 1, \\\"ospital\\\": 1, \\\"ng\\\": 47, \\\"maynila\\\": 1, \\\"pa\\\": 20, \\\"ginagamot\\\\u201d\\\": 1, \\\"floodsph\\\\u201d\\\": 1, \\\"thousand\\\": 3, \\\"evacuated\\\": 45, \\\"their\\\": 42, \\\"province\\\": 12, \\\"akoposimarcelo\\\": 5, \\\"pwu\\\": 1, \\\"accepting\\\": 21, \\\"foods\\\": 3, \\\"blankets\\\": 9, \\\"clothes\\\": 10, \\\"medicines\\\": 3, \\\"look\\\": 14, \\\"vanessa\\\": 1, \\\"te\\\": 11, \\\"happiness\\\": 1, \\\"happyplanetindex\\\": 1, \\\"puravida\\\": 3, \\\"happy\\\": 10, \\\"paradise\\\": 4, \\\"feliz\\\": 3, \\\"vida\\\": 15, \\\"life\\\": 11, \\\"enjoylife\\\": 1, \\\"disfrutel\\\": 1, \\\"denverpost\\\": 14, \\\"update\\\": 61, \\\"federal\\\": 9, \\\"aid\\\": 22, \\\"begins\\\": 1, \\\"flow\\\": 3, \\\"ravaged\\\": 3, \\\"coflood\\\\u201d\\\": 3, \\\"vrain\\\": 3, \\\"longmont\\\": 13, \\\"doughertynews\\\": 1, \\\"high\\\": 46, \\\"river\\\": 52, \\\"flowing\\\": 5, \\\"hover\\\": 2, \\\"rd\\\": 21, \\\"globalwarming\\\": 2, \\\"fail\\\": 2, \\\"leighpatrick\\\": 2, \\\"snake\\\": 1, \\\"salesman\\\": 1, \\\"huffpostcanada\\\": 1, \\\"david\\\": 3, \\\"suzuki\\\": 1, \\\"sign\\\": 8, \\\"climate\\\": 20, \\\"change\\\": 11, \\\"\\\\u201d\\\": 23, \\\"sbabyfollowtrain\\\": 1, \\\"officials\\\": 30, \\\"unaccounted\\\": 35, \\\"property\\\": 2, \\\"teamfollowwack\\\": 1, \\\"tfb\\\": 3, \\\"ohteenquotes\\\": 2, \\\"rather\\\": 2, \\\"have\\\": 101, \\\"than\\\": 35, \\\"seeing\\\": 6, \\\"suffering\\\": 5, \\\"dying\\\": 2, \\\"prayforthephilippines\\\": 36, \\\"almighty\\\": 1, \\\"bbcworld\\\": 10, \\\"born\\\": 2, \\\"tent\\\": 2, \\\"mother\\\": 8, \\\"treks\\\": 2, \\\"through\\\": 22, \\\"aumenta\\\": 15, \\\"n\\\\u00famero\\\": 25, \\\"fallecidos\\\": 18, \\\"kills\\\": 37, \\\"measuring\\\": 8, \\\"posibles\\\": 4, \\\"fechas\\\": 1, \\\"m\\\\u00e4godeoz\\\": 1, \\\"febrero\\\": 1, \\\"marzo\\\": 2, \\\"mismo\\\": 9, \\\"d\\\\u00eda\\\": 21, \\\"turisas\\\": 1, \\\"argentina\\\": 6, \\\"toda\\\": 27, \\\"zona\\\": 52, \\\"costera\\\": 20, \\\"desde\\\": 33, \\\"centroam\\\\u00e9rica\\\": 23, \\\"brasil\\\": 20, \\\"downgraded\\\": 1, \\\"immediate\\\": 9, \\\"casualties\\\": 7, \\\"lifted\\\": 4, \\\"place\\\": 24, \\\"dougblackab\\\": 1, \\\"driver\\\": 2, \\\"licences\\\": 1, \\\"id\\\": 1, \\\"birth\\\": 2, \\\"certificates\\\": 1, \\\"lost\\\": 19, \\\"be\\\": 169, \\\"replaced\\\": 1, \\\"more\\\": 112, \\\"information\\\": 13, \\\"visit\\\": 20, \\\"http\\\\u2026\\\": 15, \\\"ki\\\": 2, \\\"but\\\": 78, \\\"lord\\\": 15, \\\"given\\\": 4, \\\"me\\\": 80, \\\"rest\\\": 10, \\\"side\\\": 2, \\\"neither\\\": 1, \\\"adversary\\\": 1, \\\"nor\\\": 1, \\\"evil\\\": 1, \\\"occurrence\\\": 1, \\\"monterocnn\\\": 3, \\\"advertencia\\\": 8, \\\"panam\\\\u00e1\\\": 13, \\\"salvador\\\": 42, \\\"honduras\\\": 12, \\\"extraordinarily\\\": 1, \\\"quiet\\\": 2, \\\"here\\\": 87, \\\"sudden\\\": 2, \\\"even\\\": 16, \\\"sunday\\\": 14, \\\"medicine\\\": 10, \\\"hat\\\": 7, \\\"mhflood\\\": 4, \\\"eerie\\\": 1, \\\"elderly\\\": 1, \\\"woman\\\": 14, \\\"found\\\": 20, \\\"apartment\\\": 1, \\\"police\\\": 11, \\\"believe\\\": 16, \\\"chose\\\": 1, \\\"defy\\\": 1, \\\"manda\\\": 5, \\\"over\\\": 51, \\\"don\\\": 38, \\\"ever\\\": 10, \\\"seen\\\": 14, \\\"an\\\": 86, \\\"upgraded\\\": 4, \\\"come\\\": 51, \\\"beverly\\\": 11, \\\"hills\\\": 21, \\\"what\\\": 56, \\\"deal\\\": 6, \\\"many\\\": 32, \\\"year\\\": 22, \\\"night\\\": 17, \\\"weird\\\": 2, \\\"secondi\\\": 2, \\\"forti\\\": 1, \\\"scosse\\\": 24, \\\"vignola\\\": 1, \\\"goods\\\": 29, \\\"operation\\\": 9, \\\"centers\\\": 9, \\\"telesurtv\\\": 4, \\\"envivo\\\": 3, \\\"miembro\\\": 1, \\\"bomberos\\\": 3, \\\"ha\\\": 44, \\\"activado\\\": 1, \\\"operativo\\\": 1, \\\"emergencia\\\": 6, \\\"todas\\\": 4, \\\"autoridade\\\": 1, \\\"puerto\\\": 6, \\\"rico\\\": 4, \\\"region\\\": 57, \\\"september\\\": 50, \\\"gmt\\\": 34, \\\"fb\\\": 11, \\\"escapes\\\": 8, \\\"serious\\\": 10, \\\"big\\\": 29, \\\"bulletins\\\": 1, \\\"terrifying\\\": 1, \\\"po\\\": 35, \\\"licking\\\": 1, \\\"wounds\\\": 1, \\\"harpoooon\\\": 1, \\\"feel\\\": 16, \\\"like\\\": 44, \\\"nobody\\\": 2, \\\"realized\\\": 1, \\\"first\\\": 19, \\\"day\\\": 29, \\\"summer\\\": 5, \\\"notsummer\\\": 1, \\\"twiperbole\\\": 6, \\\"terremotoserv\\\": 10, \\\"sw\\\": 30, \\\"segundo\\\": 13, \\\"pa\\\\u00eds\\\": 19, \\\"mundo\\\": 11, \\\"femicidios\\\": 1, \\\"onu\\\": 1, \\\"estado\\\": 7, \\\"ro\\\": 2, \\\"noticias\\\": 17, \\\"campeche\\\": 1, \\\"south\\\": 13, \\\"mariana\\\": 4, \\\"islands\\\": 28, \\\"sep\\\": 45, \\\"solstice\\\": 1, \\\"plastic\\\": 3, \\\"boxes\\\": 2, \\\"ua\\\": 10, \\\"p\\\": 38, \\\"donate\\\": 54, \\\"hasan\\\": 1, \\\"samsung\\\": 1, \\\"galaxy\\\": 1, \\\"slim\\\": 1, \\\"armor\\\": 1, \\\"spigen\\\": 1, \\\"case\\\": 11, \\\"review\\\": 1, \\\"vancouver\\\": 4, \\\"bluejays\\\": 1, \\\"palomo\\\": 6, \\\"espn\\\": 17, \\\"antes\\\": 8, \\\"arrancar\\\": 6, \\\"fdj\\\": 9, \\\"saludo\\\": 12, \\\"afectado\\\": 10, \\\"este\\\": 25, \\\"golpeado\\\": 6, \\\"varios\\\": 9, \\\"neilhimself\\\": 4, \\\"sending\\\": 21, \\\"love\\\": 36, \\\"worry\\\": 6, \\\"will\\\": 112, \\\"also\\\": 29, \\\"send\\\": 50, \\\"donation\\\": 32, \\\"using\\\": 9, \\\"info\\\": 34, \\\"uerm\\\": 29, \\\"qc\\\": 24, \\\"santos\\\": 8, \\\"medical\\\": 6, \\\"nenshi\\\": 36, \\\"heads\\\": 1, \\\"cstshaw\\\": 11, \\\"taking\\\": 7, \\\"tweeting\\\": 7, \\\"calgarypolice\\\": 23, \\\"reached\\\": 7, \\\"limit\\\": 9, \\\"main\\\": 5, \\\"ac\\\\u2026\\\": 1, \\\"ahs\\\": 3, \\\"media\\\": 28, \\\"city\\\": 95, \\\"not\\\": 87, \\\"boil\\\": 7, \\\"ingvterremoti\\\": 37, \\\"prof\\\": 48, \\\"prov\\\": 40, \\\"rovigo\\\": 2, \\\"before\\\": 31, \\\"thu\\\": 1, \\\"cdt\\\": 2, \\\"near\\\": 72, \\\"ssw\\\": 15, \\\"paz\\\": 5, \\\"terrylo\\\": 1, \\\"request\\\": 2, \\\"senior\\\": 3, \\\"everything\\\": 9, \\\"household\\\": 1, \\\"items\\\": 5, \\\"senatorbinay\\\": 1, \\\"dickgordondaily\\\": 1, \\\"speedily\\\": 1, \\\"teams\\\": 7, \\\"philredcross\\\": 7, \\\"providing\\\": 2, \\\"assistan\\\\u2026\\\": 1, \\\"ogiediaz\\\": 2, \\\"nakakatuwa\\\": 1, \\\"mga\\\": 45, \\\"team\\\": 18, \\\"galing\\\": 1, \\\"sumagip\\\": 1, \\\"buhay\\\": 1, \\\"realheroes\\\": 1, \\\"tvpatrol\\\": 4, \\\"preghiamo\\\": 1, \\\"quanti\\\": 1, \\\"stanno\\\": 5, \\\"soffrendo\\\": 1, \\\"sentono\\\": 1, \\\"soli\\\": 1, \\\"abbandonati\\\": 1, \\\"lasciatevi\\\": 1, \\\"sopraffare\\\": 1, \\\"dalla\\\": 10, \\\"disperazione\\\": 1, \\\"siamo\\\": 7, \\\"voi\\\": 7, \\\"worldhazards\\\": 1, \\\"oaxaca\\\": 4, \\\"mexico\\\": 40, \\\"second\\\": 3, \\\"rain\\\": 55, \\\"keeps\\\": 5, \\\"pouring\\\": 4, \\\"hoping\\\": 9, \\\"stays\\\": 1, \\\"safe\\\": 126, \\\"\\\\u2614\\\": 2, \\\"farahdhalla\\\": 1, \\\"calgarians\\\": 12, \\\"insane\\\": 5, \\\"pics\\\": 7, \\\"tr\\\": 3, \\\"weathernetwork\\\": 14, \\\"happening\\\": 14, \\\"thousands\\\": 18, \\\"flee\\\": 5, \\\"western\\\": 12, \\\"feared\\\": 7, \\\"canada\\\\u2019s\\\": 1, \\\"nacion\\\": 11, \\\"fortuna\\\": 1, \\\"carlos\\\": 5, \\\"evacuaron\\\": 2, \\\"hotel\\\": 8, \\\"tabac\\\\u00f3n\\\": 1, \\\"desprendimiento\\\": 1, \\\"piedras\\\": 2, \\\"volc\\\\u00e1n\\\": 1, \\\"temblorcr\\\": 76, \\\"ksa\\\": 1, \\\"sali\\\\u00f3\\\": 2, \\\"agua\\\": 2, \\\"pecera\\\": 1, \\\"cayeron\\\": 3, \\\"adornos\\\": 1, \\\"crevalcore\\\": 1, \\\"erupci\\\\u00f3n\\\": 1, \\\"volcan\\\": 1, \\\"guate\\\": 2, \\\"pendientes\\\": 4, \\\"ya\\\": 21, \\\"vienen\\\": 1, \\\"mayas\\\": 11, \\\"causa\\\": 14, \\\"da\\\\u00f1os\\\": 46, \\\"edificios\\\": 4, \\\"bulgaria\\\": 1, \\\"v\\\\u00edctimas\\\": 24, \\\"caracter\\\\u00edsticas\\\": 1, \\\"coloradoflood\\\": 32, \\\"loyoung\\\": 5, \\\"trinity\\\": 3, \\\"asia\\\": 4, \\\"school\\\": 21, \\\"along\\\": 15, \\\"rodriguez\\\": 7, \\\"govph\\\": 14, \\\"rehab\\\": 2, \\\"areas\\\": 32, \\\"ongoing\\\": 4, \\\"click\\\": 6, \\\"link\\\": 10, \\\"updates\\\": 21, \\\"aristeguionline\\\": 4, \\\"nuevo\\\": 8, \\\"chi\\\": 17, \\\"vuole\\\": 2, \\\"fare\\\": 11, \\\"volontario\\\": 1, \\\"zone\\\": 23, \\\"sito\\\": 2, \\\"fate\\\": 12, \\\"girare\\\": 14, \\\"terremotoemilia\\\": 5, \\\"devastating\\\": 25, \\\"lanceulanoff\\\": 1, \\\"dorybenami\\\": 1, \\\"neidasandoval\\\": 1, \\\"presidente\\\": 17, \\\"dice\\\": 12, \\\"muerto\\\": 2, \\\"esta\\\": 32, \\\"ma\\\\u00f1ana\\\": 12, \\\"termina\\\": 2, \\\"primer\\\": 2, \\\"tiempo\\\": 4, \\\"partido\\\": 6, \\\"muy\\\": 13, \\\"aburrido\\\": 1, \\\"callmeharryyy\\\": 1, \\\"tomdaley\\\": 1, \\\"drowning\\\": 2, \\\"these\\\": 15, \\\"daley\\\": 1, \\\"feels\\\": 2, \\\"jessmyers\\\": 1, \\\"seriously\\\": 11, \\\"images\\\": 5, \\\"staysafe\\\": 8, \\\"cesrondario\\\": 1, \\\"keep\\\": 55, \\\"prayers\\\": 80, \\\"bbcnews\\\": 5, \\\"deadly\\\": 23, \\\"ecco\\\": 6, \\\"colpite\\\": 16, \\\"cento\\\": 6, \\\"continuano\\\": 1, \\\"provincia\\\": 7, \\\"ultima\\\": 5, \\\"magnitudo\\\": 16, \\\"ver\\\": 8, \\\"dos\\\": 15, \\\"puntos\\\": 3, \\\"vista\\\": 2, \\\"diferentes\\\": 1, \\\"p\\\\u00e1nico\\\": 11, \\\"temor\\\": 1, \\\"ambas\\\": 1, \\\"timhortons\\\": 2, \\\"donated\\\": 7, \\\"abrose\\\": 1, \\\"doughnuts\\\": 1, \\\"sse\\\": 8, \\\"giggled\\\": 1, \\\"desperately\\\": 2, \\\"cnni\\\": 4, \\\"metro\\\": 56, \\\"nolais\\\": 4, \\\"restrictions\\\": 1, \\\"cnnchile\\\": 7, \\\"actualizado\\\": 4, \\\"sacudi\\\\u00f3\\\": 58, \\\"onemi\\\": 2, \\\"mantiene\\\": 4, \\\"jimparedes\\\": 2, \\\"sis\\\": 2, \\\"uncle\\\": 2, \\\"untie\\\": 1, \\\"monthold\\\": 1, \\\"nid\\\": 2, \\\"pasig\\\": 9, \\\"dunno\\\": 1, \\\"exact\\\": 2, \\\"add\\\": 4, \\\"hrstheircontct\\\": 1, \\\"tnx\\\": 1, \\\"nuevaya\\\": 1, \\\"volcarse\\\": 1, \\\"lancha\\\": 1, \\\"oleaje\\\": 5, \\\"bluefields\\\": 1, \\\"operaio\\\": 1, \\\"muore\\\": 1, \\\"sotto\\\": 8, \\\"macerie\\\": 4, \\\"sisma\\\": 15, \\\"padre\\\": 1, \\\"\\\\u201cper\\\": 1, \\\"inail\\\": 1, \\\"vale\\\": 1, \\\"\\\\u20ac\\\": 12, \\\"ricorso\\\\u201d\\\": 1, \\\"jennyk\\\": 1, \\\"lamenta\\\": 3, \\\"papa\\\": 7, \\\"muertes\\\": 7, \\\"benedicto\\\": 2, \\\"xvi\\\": 1, \\\"mencion\\\\u00f3\\\": 1, \\\"ofrece\\\": 3, \\\"sus\\\": 15, \\\"oraciones\\\": 6, \\\"descanso\\\": 1, \\\"calape\\\": 2, \\\"billyverscebu\\\": 2, \\\"happened\\\": 10, \\\"gaisano\\\": 1, \\\"mall\\\": 2, \\\"classyawards\\\": 1, \\\"teamrubicon\\\": 1, \\\"those\\\": 102, \\\"veterans\\\": 1, \\\"militarymonday\\\": 1, \\\"giselampereztv\\\": 1, \\\"pictures\\\": 14, \\\"surfacing\\\": 1, \\\"skasoul\\\": 2, \\\"carretera\\\": 1, \\\"zarcero\\\": 2, \\\"gnr\\\": 1, \\\"biam\\\": 1, \\\"worried\\\": 6, \\\"know\\\": 38, \\\"living\\\": 10, \\\"terrible\\\": 25, \\\"back\\\": 23, \\\"ribs\\\": 1, \\\"hungry\\\": 1, \\\"tummy\\\": 1, \\\"lunch\\\": 2, \\\"casaverde\\\": 1, \\\"babybackribs\\\": 1, \\\"yummy\\\": 1, \\\"tumbsup\\\": 1, \\\"dbest\\\": 1, \\\"cebu\\\\u2026\\\": 1, \\\"tuesday\\\": 17, \\\"destroyed\\\": 30, \\\"lot\\\": 13, \\\"historical\\\": 13, \\\"churches\\\": 26, \\\"philipines\\\": 1, \\\"heywhereyou\\\": 7, \\\"hi\\\": 25, \\\"tweet\\\": 48, \\\"hashtag\\\": 41, \\\"unt\\\": 10, \\\"declaran\\\": 4, \\\"violento\\\": 3, \\\"movimiento\\\": 4, \\\"tel\\\\u00farico\\\": 1, \\\"cobra\\\": 1, \\\"hope\\\": 63, \\\"matias\\\": 1, \\\"doing\\\": 10, \\\"good\\\": 49, \\\"gonna\\\": 7, \\\"try\\\": 5, \\\"calling\\\": 4, \\\"his\\\": 22, \\\"momma\\\": 1, \\\"later\\\": 2, \\\"suryaray\\\": 2, \\\"indian\\\": 2, \\\"killing\\\": 25, \\\"india\\\": 4, \\\"pozo\\\": 1, \\\"almonte\\\": 1, \\\"innova\\\": 3, \\\"virtual\\\": 3, \\\"suffers\\\": 2, \\\"major\\\": 38, \\\"street\\\": 21, \\\"journal\\\": 6, \\\"journalguatemala\\\": 1, \\\"quakewall\\\": 1, \\\"cuesta\\\": 1, \\\"creerle\\\": 1, \\\"shoa\\\": 19, \\\"paugasol\\\": 17, \\\"families\\\": 33, \\\"eziomauro\\\": 2, \\\"crisi\\\": 5, \\\"taglia\\\": 2, \\\"garanzie\\\": 2, \\\"diritti\\\": 2, \\\"entri\\\": 4, \\\"casa\\\": 20, \\\"timore\\\": 2, \\\"ma\\\": 32, \\\"fabbrica\\\": 2, \\\"perch\\\\u00e8\\\": 2, \\\"temi\\\": 2, \\\"byoblu\\\": 1, \\\"perch\\\\u00e9\\\": 6, \\\"hanno\\\": 9, \\\"abbassato\\\": 1, \\\"emiliano\\\": 4, \\\"informazioni\\\": 6, \\\"utili\\\": 4, \\\"denverchannel\\\": 11, \\\"avoid\\\": 12, \\\"health\\\": 3, \\\"department\\\": 3, \\\"urges\\\": 2, \\\"if\\\": 76, \\\"touch\\\": 1, \\\"wash\\\": 5, \\\"often\\\": 4, \\\"w\\\": 45, \\\"soap\\\": 2, \\\"sewage\\\": 5, \\\"possible\\\": 20, \\\"g\\\\u2026\\\": 1, \\\"coemergency\\\": 10, \\\"auroragov\\\": 1, \\\"advice\\\": 2, \\\"aurora\\\": 5, \\\"own\\\": 4, \\\"cop\\\\u2026\\\": 1, \\\"ap\\\": 41, \\\"twcbreaking\\\": 4, \\\"governor\\\": 2, \\\"roughly\\\": 2, \\\"equiv\\\": 1, \\\"state\\\": 26, \\\"fm\\\": 3, \\\"truckloads\\\": 1, \\\"which\\\": 10, \\\"going\\\": 17, \\\"bank\\\": 4, \\\"cityofcalgary\\\": 29, \\\"metrocalgary\\\": 4, \\\"nnw\\\": 9, \\\"maribojoc\\\": 2, \\\"time\\\": 53, \\\"advisory\\\": 38, \\\"truck\\\": 8, \\\"ban\\\": 4, \\\"friday\\\": 8, \\\"august\\\": 4, \\\"carrying\\\": 1, \\\"mmda\\\\u201d\\\": 1, \\\"seg\\\\u00fan\\\": 21, \\\"servicio\\\": 13, \\\"geol\\\\u00f3gico\\\": 10, \\\"estados\\\": 13, \\\"unidos\\\": 12, \\\"jianghomeshi\\\": 2, \\\"colleagues\\\": 2, \\\"cbccalgary\\\": 6, \\\"hosting\\\": 3, \\\"fundraiser\\\": 11, \\\"redcrosscanada\\\": 14, \\\"financial\\\": 3, \\\"donations\\\": 60, \\\"assist\\\": 5, \\\"cdphe\\\": 2, \\\"advisories\\\": 2, \\\"lyons\\\": 11, \\\"mountain\\\": 3, \\\"meadow\\\": 3, \\\"allenspark\\\": 1, \\\"firestone\\\": 1, \\\"cohealth\\\": 1, \\\"infobae\\\": 1, \\\"as\\\\u00ed\\\": 8, \\\"sinti\\\\u00f3\\\": 16, \\\"solosismos\\\": 3, \\\"aviso\\\": 9, \\\"cobb\\\": 2, \\\"hard\\\": 17, \\\"weeks\\\": 6, \\\"beautiful\\\": 6, \\\"evryone\\\": 1, \\\"rinconsalfate\\\": 1, \\\"girlreporter\\\": 1, \\\"workers\\\": 4, \\\"days\\\": 19, \\\"work\\\": 18, \\\"apply\\\": 2, \\\"ei\\\": 5, \\\"itsgabbyantonio\\\": 1, \\\"reportedly\\\": 3, \\\"trapped\\\": 16, \\\"inside\\\": 13, \\\"houses\\\": 8, \\\"midtown\\\": 2, \\\"subdivision\\\": 1, \\\"marikina\\\": 31, \\\"iamangelicap\\\": 1, \\\"quakemonitor\\\": 5, \\\"bst\\\": 10, \\\"theprovince\\\": 1, \\\"selling\\\": 2, \\\"\\\\u2018hell\\\": 1, \\\"water\\\\u2019\\\": 1, \\\"shirts\\\": 2, \\\"rope\\\": 1, \\\"money\\\": 9, \\\"interactive\\\": 4, \\\"map\\\": 19, \\\"error\\\": 1, \\\"invalid\\\": 1, \\\"status\\\": 1, \\\"code\\\": 3, \\\"reconnecting\\\": 1, \\\"seconds\\\": 2, \\\"libc\\\": 1, \\\"abi\\\": 2, \\\"dylib\\\": 1, \\\"ry\\\": 1, \\\"orz\\\": 1, \\\"gem\\\": 1, \\\"stilenaturale\\\": 1, \\\"sciacalli\\\": 4, \\\"ladri\\\": 1, \\\"attenzione\\\": 6, \\\"ci\\\": 21, \\\"delinquenti\\\": 1, \\\"girando\\\": 1, \\\"nel\\\": 19, \\\"modenese\\\": 3, \\\"amigosderafa\\\": 1, \\\"xalapa\\\": 1, \\\"veracruz\\\": 1, \\\"precauci\\\\u00f3n\\\": 1, \\\"tranquilidad\\\": 3, \\\"favor\\\": 9, \\\"manuelcossupage\\\": 1, \\\"triomedusa\\\": 1, \\\"togliete\\\": 4, \\\"password\\\": 15, \\\"vostro\\\": 3, \\\"wifi\\\": 13, \\\"potrebbe\\\": 3, \\\"essere\\\": 11, \\\"molto\\\": 7, \\\"aiuto\\\": 11, \\\"deve\\\": 2, \\\"expands\\\": 1, \\\"pumping\\\": 2, \\\"include\\\": 3, \\\"yyconward\\\": 2, \\\"returned\\\": 2, \\\"trip\\\": 4, \\\"thoughts\\\": 42, \\\"punkfun\\\": 1, \\\"yep\\\": 2, \\\"could\\\": 24, \\\"haha\\\": 4, \\\"errbody\\\": 1, \\\"yycfloods\\\": 11, \\\"abstorm\\\": 5, \\\"abfloods\\\": 10, \\\"denvertowns\\\": 1, \\\"boulder\\\": 89, \\\"force\\\": 9, \\\"evacuations\\\": 12, \\\"cause\\\": 7, \\\"mudslides\\\": 1, \\\"crazy\\\": 15, \\\"tim\\\": 7, \\\"official\\\": 14, \\\"invia\\\": 4, \\\"sms\\\": 21, \\\"supportare\\\": 2, \\\"popolazioni\\\": 10, \\\"dal\\\": 25, \\\"dona\\\": 12, \\\"alla\\\": 20, \\\"protezione\\\": 39, \\\"civile\\\": 38, \\\"fai\\\": 3, \\\"girar\\\": 1, \\\"braces\\\": 4, \\\"heavy\\\": 51, \\\"real\\\": 7, \\\"ending\\\": 1, \\\"months\\\": 6, \\\"breitbartnews\\\": 1, \\\"missing\\\": 50, \\\"area\\\": 38, \\\"primarily\\\": 1, \\\"county\\\": 29, \\\"experienced\\\": 2, \\\"lisaostrikoff\\\": 3, \\\"quality\\\": 4, \\\"yet\\\": 17, \\\"islassalomon\\\": 1, \\\"deprem\\\": 9, \\\"highway\\\": 6, \\\"coloradodot\\\": 2, \\\"amy\\\": 1, \\\"ford\\\": 3, \\\"partial\\\": 1, \\\"assessment\\\": 1, \\\"larimercounty\\\": 2, \\\"looking\\\": 16, \\\"smaller\\\": 1, \\\"aircraft\\\": 2, \\\"rescues\\\": 11, \\\"tight\\\": 1, \\\"chuck\\\": 1, \\\"russell\\\": 1, \\\"incident\\\\u2026\\\": 1, \\\"msderossi\\\": 2, \\\"karlapambid\\\": 1, \\\"dansalamante\\\": 2, \\\"above\\\": 6, \\\"sea\\\": 7, \\\"level\\\": 9, \\\"wake\\\": 12, \\\"virgin\\\": 12, \\\"death\\\": 75, \\\"toll\\\": 80, \\\"want\\\": 25, \\\"groups\\\": 1, \\\"survey\\\": 4, \\\"occular\\\": 1, \\\"make\\\": 20, \\\"sure\\\": 13, \\\"re\\\": 66, \\\"hot\\\": 5, \\\"springs\\\": 6, \\\"cougar\\\": 1, \\\"creek\\\": 24, \\\"continue\\\": 17, \\\"wreck\\\": 1, \\\"havoc\\\": 5, \\\"its\\\": 17, \\\"banks\\\": 3, \\\"canmore\\\": 14, \\\"insivumeh\\\": 2, \\\"contabiliza\\\": 1, \\\"seis\\\": 6, \\\"r\\\\u00e9plicas\\\": 30, \\\"\\\\u00faltimas\\\": 3, \\\"horas\\\": 11, \\\"tomaria\\\": 1, \\\"arrepentir\\\\u00e9\\\": 1, \\\"thenextcorner\\\": 1, \\\"missed\\\": 3, \\\"mourners\\\": 3, \\\"bury\\\": 3, \\\"f\\\": 13, \\\"tusantorosario\\\": 1, \\\"telegrama\\\": 2, \\\"benedictoxvi\\\": 2, \\\"stopdesahucios\\\": 1, \\\"fra\\\": 3, \\\"bianchi\\\": 2, \\\"\\\\u00e8\\\": 91, \\\"numero\\\": 31, \\\"unico\\\": 12, \\\"assistenza\\\": 15, \\\"ritwittate\\\": 6, \\\"tutti\\\": 22, \\\"ll\\\": 18, \\\"see\\\": 38, \\\"disastertechlab\\\": 1, \\\"ok\\\": 37, \\\"decison\\\": 1, \\\"been\\\": 50, \\\"core\\\": 8, \\\"provide\\\": 5, \\\"internet\\\": 3, \\\"access\\\": 4, \\\"comms\\\": 1, \\\"bo\\\\u2026\\\": 1, \\\"mybrownnewfies\\\": 1, \\\"late\\\": 1, \\\"post\\\": 12, \\\"helping\\\": 20, \\\"mb\\\": 15, \\\"fox\\\": 6, \\\"aleutian\\\": 3, \\\"island\\\": 16, \\\"gianmagdangal\\\": 1, \\\"bata\\\": 2, \\\"adress\\\": 1, \\\"martinez\\\": 1, \\\"mh\\\": 1, \\\"pilar\\\": 5, \\\"maysilo\\\": 2, \\\"malabon\\\": 19, \\\"divinemlee\\\": 11, \\\"ownyourlife\\\": 1, \\\"rasa\\\": 1, \\\"suolo\\\": 1, \\\"inviare\\\": 4, \\\"soccorsi\\\": 5, \\\"urgenti\\\": 1, \\\"corriereflash\\\": 1, \\\"beppesevergnini\\\": 1, \\\"rep\\\": 3, \\\"cochrane\\\": 2, \\\"wow\\\": 20, \\\"ab\\\": 8, \\\"story\\\": 16, \\\"gas\\\": 29, \\\"association\\\": 2, \\\"safety\\\": 18, \\\"environmental\\\": 3, \\\"issues\\\": 3, \\\"astounding\\\": 1, \\\"end\\\": 7, \\\"fracking\\\": 21, \\\"co\\\": 31, \\\"jengerson\\\": 2, \\\"nd\\\": 19, \\\"ave\\\": 25, \\\"zishin\\\": 20, \\\"\\\\u25a0\\\\u25a0\\\\u7dca\\\\u6025\\\\u5730\\\\u9707\\\\u901f\\\\u5831\\\": 20, \\\"\\\\u6700\\\\u7d42\\\\u5831\\\": 6, \\\"\\\\u25a0\\\\u25a0\\\": 20, \\\"\\\\u5343\\\\u8449\\\\u770c\\\\u6771\\\\u65b9\\\\u6c96\\\\u3067\\\\u5730\\\\u9707\\\": 2, \\\"\\\\u6700\\\\u5927\\\\u9707\\\\u5ea6\\\": 30, \\\"\\\\u63a8\\\\u5b9a\\\": 21, \\\"\\\\u8a73\\\\u7d30\\\": 20, \\\"\\\\u767a\\\\u751f\\\": 20, \\\"\\\\u6df1\\\\u3055km\\\": 20, \\\"smbyyc\\\": 4, \\\"note\\\": 7, \\\"k\\\": 23, \\\"ppl\\\": 11, \\\"erikafossi\\\": 1, \\\"su\\\": 48, \\\"vergogna\\\": 2, \\\"rai\\\": 3, \\\"dimentica\\\": 1, \\\"giornalettismo\\\": 2, \\\"where\\\": 28, \\\"mail\\\": 3, \\\"queenpetrak\\\": 5, \\\"parts\\\": 24, \\\"visayas\\\": 51, \\\"milano\\\": 11, \\\"questa\\\": 11, \\\"volta\\\": 2, \\\"ho\\\": 14, \\\"sentito\\\": 12, \\\"anche\\\": 25, \\\"io\\\": 9, \\\"vogliamo\\\": 3, \\\"notizie\\\": 9, \\\"dalle\\\": 8, \\\"scuole\\\": 9, \\\"futbolgrande\\\": 2, \\\"almeida\\\": 2, \\\"vamos\\\": 5, \\\"todo\\\": 30, \\\"potencial\\\": 1, \\\"jajaja\\\": 3, \\\"es\\\": 51, \\\"probable\\\": 1, \\\"selecci\\\\u00f3n\\\": 5, \\\"vuelva\\\": 2, \\\"derrota\\\": 1, \\\"qua\\\": 4, \\\"torino\\\": 2, \\\"sente\\\": 2, \\\"nulla\\\": 4, \\\"noco\\\": 1, \\\"drawing\\\": 1, \\\"national\\\": 12, \\\"attention\\\": 3, \\\"stronger\\\": 5, \\\"telemundonews\\\": 6, \\\"revistan\\\": 2, \\\"oohlalaaraaa\\\": 2, \\\"banawe\\\": 2, \\\"cor\\\": 12, \\\"macopa\\\": 2, \\\"sta\\\": 26, \\\"mesa\\\": 7, \\\"heights\\\": 4, \\\"spread\\\": 23, \\\"bayanmo\\\": 2, \\\"jp\\\": 14, \\\"\\\\u3010\\\\u6c17\\\\u8c61\\\\u5e81\\\\u901f\\\\u5831\\\\u3011\\\\u65e5\\\": 6, \\\"\\\\u6642\\\\u5206\\\\u9803\\\": 12, \\\"\\\\u6700\\\\u5927\\\\u9707\\\\u5ea6\\\\u306e\\\\u5730\\\\u9707\\\\u304c\\\\u767a\\\\u751f\\\\u3002\\\": 6, \\\"\\\\u9707\\\\u5ea6\\\\uff1a\\\\u5e83\\\\u5cf6\\\\u770c\\\\u5357\\\\u6771\\\\u90e8\\\\u4ed6\\\": 4, \\\"saigai\\\": 16, \\\"jishin\\\": 33, \\\"riceflower\\\": 1, \\\"rescuing\\\": 6, \\\"address\\\": 7, \\\"guirayan\\\": 3, \\\"brgy\\\": 25, \\\"imelda\\\": 8, \\\"araneta\\\": 12, \\\"godbless\\\": 5, \\\"put\\\": 7, \\\"astroplus\\\": 2, \\\"nasa\\\": 23, \\\"bubong\\\": 9, \\\"charmaine\\\": 6, \\\"dequit\\\": 6, \\\"langka\\\": 6, \\\"bulelak\\\": 6, \\\"malanday\\\": 14, \\\"wheatridgepd\\\": 1, \\\"victimized\\\": 2, \\\"enough\\\": 4, \\\"they\\\": 48, \\\"don\\\\u2019t\\\": 4, \\\"scammed\\\": 1, \\\"too\\\": 28, \\\"global\\\": 10, \\\"warming\\\": 4, \\\"blame\\\": 3, \\\"killer\\\": 4, \\\"greener\\\": 1, \\\"idealglobal\\\": 1, \\\"sanno\\\": 1, \\\"usare\\\": 2, \\\"facebook\\\": 6, \\\"trovano\\\": 1, \\\"foto\\\": 23, \\\"\\\\u4f0a\\\\u4e88\\\\u7058\\\\u3067\\\\u5730\\\\u9707\\\": 1, \\\"juniper\\\": 1, \\\"seawabob\\\": 1, \\\"cdn\\\": 2, \\\"forces\\\": 12, \\\"unpack\\\": 1, \\\"materials\\\": 2, \\\"chhs\\\": 1, \\\"medhat\\\": 4, \\\"enviaran\\\": 1, \\\"ferrari\\\": 3, \\\"prelim\\\": 3, \\\"rattles\\\": 16, \\\"did\\\": 15, \\\"periodico\\\": 4, \\\"voluntarios\\\": 1, \\\"confirman\\\": 4, \\\"da\\\\u00f1adas\\\": 2, \\\"terminan\\\": 1, \\\"derrumbar\\\": 1, \\\"temblorgt\\\": 42, \\\"presidenta\\\": 8, \\\"laura\\\": 3, \\\"chinchilla\\\": 5, \\\"confi\\\": 1, \\\"ben\\\": 1, \\\"benieuwd\\\": 1, \\\"er\\\": 1, \\\"wat\\\": 1, \\\"van\\\": 7, \\\"mee\\\": 1, \\\"krijgen\\\": 1, \\\"tijdens\\\": 1, \\\"vakantie\\\": 1, \\\"komende\\\": 1, \\\"weken\\\": 1, \\\"aardbeving\\\": 3, \\\"fattorieaperteer\\\": 1, \\\"assestamento\\\": 2, \\\"nella\\\": 15, \\\"regione\\\": 4, \\\"nicollefagan\\\": 1, \\\"rivalries\\\": 1, \\\"aside\\\": 1, \\\"hopefully\\\": 4, \\\"lives\\\": 7, \\\"taken\\\\u2026\\\": 1, \\\"se\\\\u00f1or\\\": 5, \\\"cuida\\\": 2, \\\"nosotros\\\": 1, \\\"porfavor\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\": 1, \\\"earthquakecalifornia\\\": 3, \\\"minor\\\": 3, \\\"sparta\\\": 1, \\\"ill\\\": 1, \\\"east\\\": 14, \\\"allure\\\": 1, \\\"safeness\\\": 1, \\\"kapuso\\\": 1, \\\"kapamilya\\\": 1, \\\"kabarda\\\": 1, \\\"especially\\\": 8, \\\"nuovaferrara\\\": 1, \\\"respinta\\\": 1, \\\"richiesta\\\": 1, \\\"spal\\\": 1, \\\"giocare\\\": 1, \\\"pavia\\\": 1, \\\"attesa\\\": 2, \\\"minuto\\\": 7, \\\"silenzio\\\": 1, \\\"last\\\": 24, \\\"yaummm\\\": 1, \\\"lt\\\": 21, \\\"alert\\\": 37, \\\"recto\\\": 2, \\\"passable\\\": 7, \\\"pm\\\": 58, \\\"sempre\\\": 6, \\\"stata\\\": 6, \\\"soggetta\\\": 1, \\\"terremoti\\\": 2, \\\"nord\\\": 16, \\\"amori\\\": 1, \\\"miei\\\": 2, \\\"forte\\\": 21, \\\"stato\\\": 17, \\\"quello\\\": 4, \\\"friuli\\\": 2, \\\"cuboulderpolice\\\": 4, \\\"cuboulder\\\": 10, \\\"campus\\\": 11, \\\"closed\\\": 40, \\\"maxgreencalgary\\\": 1, \\\"while\\\": 4, \\\"double\\\": 2, \\\"adam\\\": 1, \\\"thanks\\\": 39, \\\"djchiamaitalia\\\": 1, \\\"abitate\\\": 1, \\\"liberate\\\": 1, \\\"davvero\\\": 5, \\\"utile\\\": 2, \\\"thekennarvato\\\": 3, \\\"roof\\\": 11, \\\"bayabas\\\": 3, \\\"ext\\\": 5, \\\"nangka\\\": 3, \\\"leahnavarro\\\": 1, \\\"bro\\\": 2, \\\"jim\\\": 1, \\\"navarro\\\": 1, \\\"riverside\\\": 5, \\\"vil\\\": 2, \\\"executive\\\": 1, \\\"severe\\\": 10, \\\"died\\\": 34, \\\"kusa\\\": 1, \\\"flashflood\\\": 2, \\\"brujobarbujo\\\": 1, \\\"feo\\\": 2, \\\"miren\\\": 2, \\\"quedo\\\": 3, \\\"despu\\\\u00e9s\\\": 17, \\\"escala\\\": 11, \\\"reminder\\\": 4, \\\"cbe\\\": 4, \\\"catholic\\\": 6, \\\"board\\\": 3, \\\"schools\\\": 9, \\\"children\\\": 3, \\\"winecountrydog\\\": 2, \\\"horses\\\": 3, \\\"horsecare\\\": 1, \\\"foodbank\\\": 2, \\\"horse\\\": 2, \\\"putinsfavoriteflicks\\\": 3, \\\"remember\\\": 10, \\\"ini\\\": 1, \\\"taiwan\\\": 4, \\\"sleep\\\": 10, \\\"horastvn\\\": 12, \\\"ahora\\\": 38, \\\"ampliamos\\\": 1, \\\"china\\\": 11, \\\"steps\\\": 1, \\\"aqui\\\": 5, \\\"lado\\\": 2, \\\"meassustei\\\": 1, \\\"derianomo\\\": 1, \\\"andreacasillas\\\": 1, \\\"dattrillnigga\\\": 1, \\\"angelo\\\": 1, \\\"caused\\\": 14, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude02\\\": 1, \\\"canadianpacific\\\": 1, \\\"when\\\": 28, \\\"exactly\\\": 3, \\\"bonnybrook\\\": 2, \\\"inspected\\\": 1, \\\"rail\\\": 1, \\\"cars\\\": 8, \\\"advance\\\": 1, \\\"orange\\\": 2, \\\"wi\\\": 12, \\\"tambi\\\\u00e9n\\\": 10, \\\"elsalvador\\\": 18, \\\"miryaam\\\": 1, \\\"liloan\\\": 1, \\\"field\\\": 3, \\\"landmarks\\\": 4, \\\"ceburetweets\\\": 1, \\\"lexiaguinaldo\\\": 1, \\\"folks\\\": 6, \\\"maria\\\": 8, \\\"clara\\\": 2, \\\"talayan\\\": 1, \\\"village\\\": 20, \\\"any\\\": 23, \\\"jgrivel\\\": 1, \\\"disasters\\\": 6, \\\"realize\\\": 2, \\\"importance\\\": 1, \\\"things\\\": 10, \\\"granted\\\": 1, \\\"heartbreaking\\\": 17, \\\"yantayoeh\\\": 1, \\\"loboc\\\": 18, \\\"church\\\": 38, \\\"then\\\": 9, \\\"jorgegestoso\\\": 1, \\\"desaparecidas\\\": 5, \\\"soterradas\\\": 1, \\\"joan\\\": 1, \\\"mosqueda\\\": 1, \\\"ni\\\": 8, \\\"luz\\\": 6, \\\"flovi\\\": 1, \\\"home\\\": 42, \\\"letre\\\": 2, \\\"tonsuya\\\": 3, \\\"mypromotion\\\": 1, \\\"hmmmm\\\": 1, \\\"well\\\": 23, \\\"exciting\\\": 1, \\\"yours\\\": 2, \\\"full\\\": 11, \\\"gratitude\\\": 1, \\\"though\\\": 3, \\\"highriver\\\": 11, \\\"cn\\\": 1, \\\"fatales\\\": 3, \\\"eleva\\\": 8, \\\"kikkiplanet\\\": 2, \\\"photo\\\": 43, \\\"line\\\": 8, \\\"receded\\\": 1, \\\"unbelievable\\\": 4, \\\"detta\\\": 1, \\\"lalla\\\": 1, \\\"hai\\\": 5, \\\"scappi\\\": 1, \\\"mutande\\\": 1, \\\"gatto\\\": 1, \\\"sottobraccio\\\": 1, \\\"larepubblica\\\": 1, \\\"goodnight\\\": 3, \\\"xox\\\": 4, \\\"prayforcebu\\\": 57, \\\"prayforbohol\\\": 86, \\\"angelofgod\\\": 1, \\\"students\\\": 15, \\\"buy\\\": 3, \\\"contact\\\": 14, \\\"word\\\": 11, \\\"ciawesome\\\": 5, \\\"closure\\\": 4, \\\"elbow\\\": 5, \\\"away\\\": 21, \\\"alternate\\\": 1, \\\"r\\\": 22, \\\"\\\\u2714\\\": 5, \\\"sharewhatsgood\\\": 3, \\\"tomqanda\\\": 3, \\\"initialsofsome\\\": 1, \\\"space\\\": 6, \\\"amount\\\": 3, \\\"globe\\\": 8, \\\"smart\\\": 10, \\\"osl\\\": 1, \\\"prayfornegros\\\": 1, \\\"really\\\": 25, \\\"super\\\\u2026\\\": 1, \\\"quelque\\\": 1, \\\"personnes\\\": 1, \\\"seraient\\\": 1, \\\"touch\\\\u00e9es\\\": 1, \\\"par\\\": 4, \\\"s\\\\u00e9isme\\\": 3, \\\"au\\\": 4, \\\"des\\\": 2, \\\"op\\\\u00e9rations\\\": 1, \\\"secours\\\": 1, \\\"sont\\\": 1, \\\"cours\\\": 1, \\\"overlordmarco\\\": 1, \\\"ancalerts\\\": 40, \\\"imbalaunz\\\": 1, \\\"elec\\\": 1, \\\"phase\\\": 3, \\\"abot\\\": 2, \\\"radiocityec\\\": 1, \\\"cu\\\": 7, \\\"coming\\\": 15, \\\"canyon\\\": 11, \\\"seek\\\": 8, \\\"immediately\\\": 6, \\\"sleepless\\\": 1, \\\"nights\\\": 1, \\\"takes\\\": 5, \\\"presidenteoj\\\": 2, \\\"suspenden\\\": 4, \\\"actividades\\\": 3, \\\"tribunales\\\": 2, \\\"hoy\\\": 27, \\\"temblorgt\\\\u201d\\\": 1, \\\"webones\\\": 1, \\\"excusas\\\": 1, \\\"son\\\": 9, \\\"\\\\ud83d\\\\ude23\\\\ud83d\\\\ude01\\\": 1, \\\"updated\\\": 10, \\\"submit\\\": 1, \\\"requests\\\": 2, \\\"filos\\\": 1, \\\"mins\\\": 1, \\\"prayer\\\": 13, \\\"silence\\\": 2, \\\"thur\\\": 1, \\\"phils\\\": 2, \\\"tagafeukakung\\\": 6, \\\"almost\\\": 11, \\\"floor\\\": 19, \\\"nursery\\\": 8, \\\"rescuers\\\": 37, \\\"whole\\\": 7, \\\"abbiamo\\\": 2, \\\"bisogno\\\": 10, \\\"catastrofi\\\": 2, \\\"sentirci\\\": 1, \\\"cos\\\\u00ec\\\": 9, \\\"uniti\\\": 1, \\\"mettessimo\\\": 1, \\\"forza\\\": 6, \\\"questi\\\": 5, \\\"tt\\\": 5, \\\"altrove\\\": 1, \\\"selenagomez\\\": 16, \\\"concerns\\\": 22, \\\"scary\\\": 18, \\\"thankfully\\\": 16, \\\"mcdo\\\": 11, \\\"ph\\\": 23, \\\"mcdonald\\\": 10, \\\"restaurants\\\": 5, \\\"rice\\\": 12, \\\"noodles\\\": 11, \\\"bottled\\\": 7, \\\"etc\\\": 13, \\\"vic\\\": 3, \\\"nakakalungkot\\\": 2, \\\"nakakaawa\\\": 1, \\\"talaga\\\": 3, \\\"yung\\\": 19, \\\"taga\\\": 1, \\\"sana\\\": 10, \\\"makabangon\\\": 1, \\\"sila\\\": 10, \\\"agad\\\": 1, \\\"failonngayon\\\": 1, \\\"bpincott\\\": 4, \\\"maps\\\": 7, \\\"sunnyside\\\": 5, \\\"bowness\\\": 10, \\\"philippine\\\": 49, \\\"worsen\\\": 2, \\\"\\\\u2018gener\\\\u2019\\\": 1, \\\"tribute\\\": 1, \\\"okotoks\\\": 5, \\\"vicino\\\": 3, \\\"vittime\\\": 16, \\\"romagna\\\": 13, \\\"donare\\\": 5, \\\"euro\\\": 6, \\\"dustinbrowning\\\": 1, \\\"samurojas\\\": 1, \\\"antikcr\\\": 1, \\\"nicola\\\": 3, \\\"villari\\\": 3, \\\"einaudieditore\\\": 4, \\\"aiuta\\\": 4, \\\"brings\\\": 5, \\\"bell\\\": 2, \\\"tower\\\": 4, \\\"oldest\\\": 5, \\\"vihippiechick\\\": 1, \\\"resources\\\": 6, \\\"men\\\": 5, \\\"centre\\\": 17, \\\"relocated\\\": 1, \\\"rbd\\\": 1, \\\"siempre\\\": 4, \\\"thier\\\": 1, \\\"issued\\\": 27, \\\"america\\\": 34, \\\"right\\\": 27, \\\"finished\\\": 1, \\\"sad\\\": 20, \\\"fromthejungle\\\": 1, \\\"insultstagram\\\": 4, \\\"luzon\\\": 18, \\\"typhoons\\\": 13, \\\"war\\\": 15, \\\"lanow\\\": 2, \\\"telegraphnews\\\": 1, \\\"catastrophic\\\": 1, \\\"ht\\\\u2026\\\": 7, \\\"got\\\": 25, \\\"kids\\\": 19, \\\"very\\\": 23, \\\"thankful\\\": 3, \\\"sunvalley\\\": 1, \\\"resorts\\\": 2, \\\"traffic\\\": 6, \\\"jeep\\\": 1, \\\"dtn\\\": 6, \\\"pakistan\\\": 1, \\\"buildings\\\": 20, \\\"medios\\\": 9, \\\"locales\\\": 4, \\\"comercio\\\": 1, \\\"algunas\\\": 3, \\\"obras\\\": 1, \\\"p\\\\u00fablicas\\\": 1, \\\"dennismendiola\\\": 2, \\\"subs\\\": 3, \\\"run\\\": 6, \\\"lifeline\\\": 2, \\\"few\\\": 8, \\\"texts\\\": 2, \\\"simply\\\": 5, \\\"dial\\\": 2, \\\"sos\\\": 5, \\\"saitpolytechnic\\\": 2, \\\"ve\\\": 23, \\\"opened\\\": 6, \\\"residences\\\": 2, \\\"lodging\\\": 3, \\\"abemerg\\\": 2, \\\"response\\\": 17, \\\"fir\\\\u2026\\\": 2, \\\"rises\\\": 26, \\\"otto\\\": 10, \\\"p\\\\u00e9rez\\\": 9, \\\"declara\\\": 6, \\\"d\\\\u00edas\\\": 4, \\\"duelo\\\": 4, \\\"nacional\\\": 15, \\\"dry\\\": 9, \\\"est\\\\u00e1s\\\": 6, \\\"parte\\\": 11, \\\"comparte\\\": 8, \\\"tus\\\": 8, \\\"testimonios\\\": 6, \\\"videos\\\": 7, \\\"literalmente\\\": 1, \\\"entrar\\\": 1, \\\"votebieber\\\": 1, \\\"albaniadate\\\": 1, \\\"utclocation\\\": 11, \\\"edep\\\": 1, \\\"td\\\": 9, \\\"deportes\\\": 7, \\\"entona\\\": 1, \\\"estos\\\": 3, \\\"momentos\\\": 5, \\\"himno\\\": 4, \\\"vs\\\": 13, \\\"move\\\": 5, \\\"deportiva\\\": 1, \\\"tri\\\": 2, \\\"mostr\\\\u00f3\\\": 2, \\\"solidario\\\": 1, \\\"utahns\\\": 1, \\\"social\\\": 10, \\\"josephcmarco\\\": 1, \\\"had\\\": 17, \\\"gpcolletti\\\": 1, \\\"nasce\\\": 1, \\\"emiliamo\\\": 1, \\\"donne\\\": 1, \\\"imprenditrici\\\": 1, \\\"unite\\\": 4, \\\"fanno\\\": 6, \\\"business\\\": 11, \\\"storia\\\": 1, \\\"riccardowired\\\": 1, \\\"fuertes\\\": 9, \\\"sienten\\\": 7, \\\"efrain\\\": 1, \\\"gonz\\\\u00e1lez\\\": 2, \\\"nos\\\": 10, \\\"imagen\\\": 5, \\\"escuela\\\": 1, \\\"tiemblaenguate\\\": 3, \\\"alonzo\\\": 2, \\\"equipo\\\": 4, \\\"mexicano\\\": 4, \\\"solidaridad\\\": 6, \\\"globalcalgary\\\": 19, \\\"saddledome\\\": 21, \\\"dioscontigoesta\\\": 1, \\\"dios\\\": 20, \\\"guarde\\\": 1, \\\"proteja\\\": 1, \\\"bendiga\\\": 2, \\\"debido\\\": 3, \\\"hubo\\\": 11, \\\"broadway\\\": 1, \\\"underpass\\\": 3, \\\"silted\\\": 1, \\\"aftermath\\\": 14, \\\"smartgilasph\\\": 1, \\\"pau\\\": 1, \\\"gasol\\\": 1, \\\"indiana\\\": 1, \\\"pacers\\\": 1, \\\"freelancewj\\\": 3, \\\"wbrettwilson\\\": 8, \\\"donating\\\": 12, \\\"max\\\": 2, \\\"getting\\\": 14, \\\"screeched\\\": 1, \\\"mission\\\": 16, \\\"fishin\\\": 1, \\\"condos\\\": 1, \\\"genera\\\": 2, \\\"lavanguardia\\\": 2, \\\"todayshow\\\": 1, \\\"north\\\": 18, \\\"morefuninust\\\": 2, \\\"\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\": 5, \\\"dbj\\\": 2, \\\"special\\\": 7, \\\"report\\\": 38, \\\"denver\\\": 19, \\\"gente\\\": 27, \\\"foi\\\": 1, \\\"chegando\\\": 1, \\\"agora\\\": 1, \\\"calgaryzoo\\\": 3, \\\"revenue\\\": 1, \\\"repairs\\\": 2, \\\"monti\\\": 8, \\\"possibile\\\": 7, \\\"sospensione\\\": 1, \\\"imu\\\": 1, \\\"agi\\\": 4, \\\"agenzia\\\": 2, \\\"giornalistica\\\": 1, \\\"agen\\\": 1, \\\"ripartire\\\": 1, \\\"ufficiale\\\": 1, \\\"informazione\\\": 4, \\\"sull\\\": 4, \\\"aggiornato\\\": 2, \\\"nuovi\\\": 3, \\\"comuni\\\": 4, \\\"bendiciones\\\": 1, \\\"hermoso\\\": 1, \\\"sabado\\\": 1, \\\"amanecer\\\": 1, \\\"datos\\\": 4, \\\"verificados\\\": 1, \\\"cuarto\\\": 1, \\\"intenso\\\": 3, \\\"alcanzar\\\": 1, \\\"grado\\\": 4, \\\"xii\\\": 1, \\\"mercalli\\\": 1, \\\"sinhoras\\\": 2, \\\"casi\\\": 4, \\\"cien\\\": 2, \\\"jr\\\": 1, \\\"\\\\u201cthis\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"easy\\\": 1, \\\"friends\\\": 26, \\\"floodrelief\\\": 2, \\\"robertamilano\\\": 1, \\\"gba\\\": 2, \\\"mediamondo\\\": 2, \\\"socializzi\\\": 1, \\\"ansia\\\": 1, \\\"dell\\\": 16, \\\"ansa\\\": 6, \\\"fc\\\": 2, \\\"barcelona\\\": 2, \\\"manifest\\\\u00f3\\\": 1, \\\"ayer\\\": 7, \\\"trav\\\\u00e9s\\\": 2, \\\"f\\\\u00fatbol\\\": 1, \\\"relatives\\\": 4, \\\"okay\\\": 19, \\\"ata\\\": 1, \\\"ehh\\\": 1, \\\"amparalos\\\": 1, \\\"protegelos\\\": 1, \\\"amen\\\": 5, \\\"jacobopress\\\": 1, \\\"tierra\\\": 9, \\\"enviado\\\": 3, \\\"zumbido\\\": 1, \\\"adiosmessenger\\\": 1, \\\"xcelenergyco\\\": 1, \\\"most\\\": 17, \\\"electric\\\": 2, \\\"customers\\\": 5, \\\"half\\\": 1, \\\"eastbound\\\": 2, \\\"lanes\\\": 2, \\\"memorial\\\": 7, \\\"dr\\\": 3, \\\"between\\\": 6, \\\"nw\\\": 9, \\\"planned\\\": 4, \\\"stephaustria\\\": 1, \\\"saabmagalona\\\": 5, \\\"maxenemagalona\\\": 1, \\\"friend\\\": 14, \\\"yanga\\\": 1, \\\"gdacs\\\": 1, \\\"bejuco\\\": 1, \\\"popkm\\\": 1, \\\"cm\\\": 1, 